/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Signets";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Boîte";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Se connecter au serveur";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Copier l'URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Créer une archive";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Supprimer";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Supprimer le signet";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Télécharger";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Télécharger sous…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Enregistrer vers…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Dupliquer le marque-page";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Dupliquer le fichier…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Éditer le signet";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Éditer avec";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Décompresser une archive";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Historique";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Lire les informations";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Liste";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Menu";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Nouveau signet";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Nouveau navigateur";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Nouveau fichier…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Nouveau dossier…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Nouveau lien symbolique…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Ouvrir l'URL Web";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "Autres vues";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Liste déroulable";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Aperçu";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Actualiser";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Renommer…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Réinitialiser";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Synchroniser…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Téléverser…";

